module.exports = {

	"婚姻平權":{
		"title" : "婚姻平權",
		"ngo" : "台灣伴侶權益推動聯盟",
		"why_you_should_care" : "婚姻關係除了愛，還有許多生活中實際的權利與義務，有情人就該得到保障。",
		"intro" : "婚姻平權（含同性婚姻）草案修改民法中，現有關於婚姻與家的描述，從男、女兩性修改成中性，例如將夫妻改成配偶，將父母改成雙親，使得法律除了可以承認和保障男性與女性之間的婚姻關係，也擴及同性戀、跨性別、變性等性別之間的婚姻關係，並將訂定婚約的年齡限制，從男女有分，改成17歲，結婚的年齡的限制，也從男女有分，改成18歲，除此之外，婚姻雙方的權利與義務，在此法案中，並沒有做任何的變更。"
	},
	"勞工權益":{
		"title" : "勞工權益",
		"ngo" : "台灣勞工陣線",
		"why_you_should_care" : "退休金是每個勞工重要的「老本」，政府應該監督企業保障勞工權益。但事實上當雇主違法時，政府真的會站在勞工這邊嗎？"
	},
	"監督條例":{
		"title" : "監督條例",
		"ngo" : "經濟民主連合",
		"why_you_should_care" : "2014年，由立委張慶忠「30秒審查服貿」的爭議，引發學生及公民團體的「318佔領立法院」行動中，提出「先立法，再審查」及「制定兩岸協議監督條例」的訴求。兩岸協議監督條例，目的是為了制訂關於以後兩岸之間簽協議的遊戲規則。"
	},
	"罷免":{
		"title" : "罷免",
		"ngo" : "割闌尾計畫",
		"why_you_should_care" : "人難免都會做錯選擇，當我們選出「不對的人」該怎麼辦？自己的民意代表自己割！"
	},
	"食安":{
		"title" : "食安",
		"ngo" : "主婦聯盟",
		"why_you_should_care" : "食安風波不斷，《食品安全衛生管理法》修法備受各界關注！《食品安全衛生管理法》十月16日經衛環委員會逐條審查完畢，初審通過部分條文，將進入二、三讀。但怎麼保護檢舉者？如何讓消費者求償？如何將裁罰黑心廠商？"
	},
	"兩稅合一":{
		"title" : "兩稅合一",
		"ngo" : "公平稅改聯盟",
		"why_you_should_care" : "民國87年，政府開始實施「兩稅合一完全抵扣制」，分配股利時，公司繳納營利事業所得稅可以抵扣個人綜合所得稅，希望藉此促進投資、帶動經濟成長，是對投資所得的租稅優惠。\n但張盛和指出，經實證研究分析，「兩稅合一完全抵扣制度」無法有效促進產業投資。"
	},
	"核能":{
		"title" : "核能",
		"ngo" : "綠色公民行動聯盟",
		"why_you_should_care" : "核能安全跟你我息息相關，能源政策更會影響萬代子孫，一起來關心！"
	}
}


// module.exports = {
// 	"1":{
// 		"title" : "婚姻平權",
// 		"ngo" : "伴侶權益推動聯盟"
// 	},
// 	"2":{
// 		"title" : "勞工",
// 		"ngo" : "台灣勞工陣線"
// 	},
// 	"3":{
// 		"title" : "監督條例",
// 		"ngo" : "經濟民主連合"
// 	},
// 	"4":{
// 		"title" : "罷免",
// 		"ngo" : "割闌尾"
// 	},
// 	"5":{
// 		"title" : "食安",
// 		"ngo" : "主婦聯盟"
// 	},
// 	"6":{
// 		"title" : "兩稅合一",
// 		"ngo" : "公平稅改聯盟"
// 	},
// 	"7":{
// 		"title" : "核能",
// 		"ngo" : "綠色公民行動聯盟"
// 	}
// }